[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "card-board",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-format-code",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-git",
  "todoist-text",
  "obsidian-vimrc-support"
]